"OK" = "OK";
"Cancel" = "Cancelar";

"FolderActionMinusPrompt" = "Apagar acção de pasta";
"FolderActionMinusMessage" = "Apagar esta acção de pasta e a respectiva lista de scripts anexados?";
"FolderActionMinusMessageMultiple" = "Apagar estas acções de pasta e as respectivas listas de scripts anexados?";

"ScriptMinusPrompt" = "Separar script de acção de pasta";
"ScriptMinusMessage" = "Separar este script da acção de pasta?";
"ScriptMinusMessageMultiple" = "Separar estes scripts da acção de pasta?";

"FolderNotFoundMessage" = "Pasta inexistente: ";

"FolderActionsDisabled" = "Acções de pasta inactivas.";
"FolderActionsEnabled" = "Acções de pasta activas.";

"GenericDisabled" = "inactiva";
"GenericEnabled" = "activa";

"Edit Workflow" = "Editar processo";
"Edit Script" = "Editar script";
